StruSoft.Interop.StruXml.Data.General_load_group_type


StruSoft.Interop.StruXml.Data.General_load_group_type.Item


StruSoft.Interop.StruXml.Data.General_load_group_type.Name


StruSoft.Interop.StruXml.Data.General_load_group_type.Guid


StruSoft.Interop.StruXml.Data.General_load_group_type.Consider_in_gmax


StruSoft.Interop.StruXml.Data.General_load_group_type.AnyAttr
